[Balance.PawnBalance_Boom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Give me")

[Balance.PawnBalance_BoomBoom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Great power",TransformedNames=((TransformedName="Victory")))

[Balance.PawnBalance_MarauderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="It means mediator",TransformedNames=((TransformedName="Cover with a stone and serve.")))
PlayThroughs[1]=(DisplayName="very bad driver")

[Balance.PawnBalance_MarauderElite AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="an elite thief",TransformedNames=((TransformedName="The slave was in trouble.")))
PlayThroughs[1]=(DisplayName="A powerful killer")

[Balance.PawnBalance_MarauderGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the bubble")
PlayThroughs[1]=(DisplayName="Theft")

[Balance.PawnBalance_MarauderIntro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="height")

[Balance.PawnBalance_MarauderPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="crazy liar",TransformedNames=((TransformedName="Base covered with foam.")))
PlayThroughs[1]=(DisplayName="The mad knight")

[Balance.PawnBalance_MarauderRegular AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="They kill thieves",TransformedNames=((TransformedName="The server is covered in dust")))
PlayThroughs[1]=(DisplayName="Murderers are out of the police")

[Balance.PawnBalance_MarauderRider AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Remote",TransformedNames=((TransformedName="secret servant")))
PlayThroughs[1]=(DisplayName="I will support you")

[Balance.PawnBalance_MarauderRiderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="air pollution",TransformedNames=((TransformedName="captive slave")))
PlayThroughs[1]=(DisplayName="A pig in the air")

[Balance.PawnBalance_Scavenger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the president")

[Balance.Unique.PawnBalance_Assassin1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Silencer")

[Balance.Unique.PawnBalance_BrningRedneck AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Our house is burning.")

[Balance.Unique.PawnBalance_Ep13_Dimples AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rollin")

[Balance.Unique.PawnBalance_Ep6_Roland AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland")

[Balance.Unique.PawnBalance_Pharaoh AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Faraday")

[Balance.Unique.PawnBalance_HodunkGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pedestrians",TransformedNames=((TransformedName="fire extinguisher")))

[Balance.Unique.PawnBalance_JimboHodunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jimbo Hortonk")

[Balance.Unique.PawnBalance_JimboRiding AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jimbo Godunk")

[Balance.Unique.PawnBalance_MickZaford AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mickey Ford")

[Balance.Unique.PawnBalance_MickZaford_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mickey Jeffords")

[Balance.Unique.PawnBalance_Loading AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mobley")

[Balance.Unique.PawnBalance_OtisBandit AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He is a thief.")

[Balance.Unique.PawnBalance_ShirtlessMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Man without shirt")
PlayThroughs[1]=(DisplayName="the body is empty")

[Balance.Unique.PawnBalance_TectorHodunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ph.D. Hallway")

[Balance.Unique.PawnBalance_TectorHodunk_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jimbo and Tector Hodunk",TransformedNames=((TransformedName="Living")))

[Balance.Unique.PawnBalance_TundraPatrol AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="tundra protection")

[Balance.Unique.PawnBalance_ZafordGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jafard for rent",TransformedNames=((TransformedName="Porter Sifford"),(TransformedName="Loudspeaker")))

